<div style="margin-top: 15%;"></div>

<h1 style="text-align: center; color: #ffffff;">Франчайзинг</h1>

<h3 style="text-align: center; color: #ffffff;">Чувствуете в себе силы и желание открыть свой квест? </h3>


<div style="width: 80%; margin: auto; background: rgba(54, 25, 25, .2); padding: 15px; color: #ffffff;">
<p>Мы с самого начала рассматривали свой проект как сетевой, поэтому с энтузиазмом принимаем предложения о сотрудничестве. У нас есть цель открыть как можно больше отличных квестов в разных городах и странах, и мы сотрудничаем с теми людьми, которые помогают нам достичь этой цели.
        Просто напишите письмо на info@questhouse.com.ua, немного расскажите о себе и не забудьте написать, из какого вы города — и мы вышлем вам условия и ответим на ваши вопросы.</p>
</div>

<div class="gap"></div>